{
    "hewan": [
        "Singa",
        "Gajah",
        "Jerapah",
        "Harimau",
        "Zebra",
        "Penguin",
        "Merak",
        "Lumba-lumba",
        "Kupu-kupu",
        "Bunglon",
        "Flamingo",
        "Kanguru",
        "Panda",
        "Kolibri",
        "Kuda",
        "Kucing",
        "Anjing",
        "Kelinci",
        "Burung Hantu",
        "Buaya",
        "Katak",
        "Ular",
        "Kepiting",
        "Gurita",
        "Badak",
        "Kelelawar",
        "Lebah",
        "Ayam",
        "Paus",
        "Macan", 
        "Kecoa",
        "Lele"
    ],
    "warna": [
        "Merah",
        "Biru",
        "Hijau",
        "Kuning",
        "Ungu",
        "Oranye",
        "Merah Muda",
        "Coklat",
        "Hitam",
        "Putih",
        "Abu-abu",
        "Emas",
        "Perak",
        "Violet",
        "Turkis",
        "Jingga",
        "Marun",
        "Magenta",
        "Lavender",
        "Tosca",
        "Moka",
        "Indigo",
        "Burgundy",
        "Mint",
        "Coklat Tua",
        "Mawar",
        "Cokelat"
      ],
      "words":[
        "Dia akan menjagamu dari segala bahaya. Syaratnya kamu harus hati-hati dalam setiap tindakan. Jangan kebut-kebutan di jalan, perbanyak minum air putih, makan makanan yang sehat, hindari stress. Jika sakit berlanjut, hubungi dokter.",
        "Dia adalah pelancar rezeki kamu dan akan membuatmu kaya. Beberapa ritual persembahan perlu kamu lakukan, diantaranya adalah Mencari pekerjaan, disiplin dalam hal apapun, senangi bosmu setiap saat, buat mereka semakin kaya. Jika mereka semakin kaya, maka kamu akan semakin sejahtera, katanya.",
        "Hubungan asmaramu terjaga oleh khodam ini. Tidak perlu terlalu mengejar yang tidak pasti karena jodoh akan datang dengan sendirinya. Kamu akan cepat menemukan jodohmu jika kamu mulai bangun pagi dan mandi. Bau badan akan menghambat jodohmu untuk segera bertemu denganmu. Berpakaianlah dengan rapi, jangan terlihat dekil. Tidak ada yang bisa kamu lakukan dengan wajahmu itu, tapi kamu bisa memperbaiki penampilanmu.",
        "Khodam ini adalah ahlinya keuangan. Orang-orang seperti Bill Gates, Elon Musk, Jack Ma, dan Crazy Rich lainnya memiliki khodam ini. Ada satu ritual yang harus kamu lakukan jika ingin menyatu dengan khodam ini, yaitu JANGAN BERMAIN SLOT. Tidak ada orang yang menjadi crazy rich karena bermain slot, mereka hanya menjadi crazy tanpa rich. Khodam ini akan memiskinkanmu secara brutal jika kamu melanggar ritual. ",
        "Berbanggalah ketika di dalam dirimu ada khodam ini. Harta, tahta, dan wanita sudah ditakdirkan untukmu sedari lahir. Kamu bisa mendapatkan apa saja yang kamu mau, asalkan kamu bangun dari tidurmu dan berhentilah goleran sambil scroll Tiktok. Mulailah langkah kecilmu untuk hal yang lebih bermanfaat.",
        "Khodam ini memberikan perlindungan terhadap energi negatif di sekitarmu. Cobalah untuk selalu berpikir positif dan hindari orang-orang yang mau minjam uang ke dalam hidupmu. Jika kamu merasa terbebani, luangkan waktu untuk meditasi dan bersihkan pikiranmu dari pikiran jorok.",
        "Selalu bersyukur atas segala yang telah kamu dapatkan. Khodam ini akan membantu memperkuat rasa syukurmu, yang pada gilirannya akan membawa lebih banyak berkah dalam hidupmu. Seringlah memberikan sedekah dan bantu sesama, dan janganlah sekali-sekali untuk melakukan korupsi bansos."
      ]
  }